import { ITimelineItem } from '../../../model/ITimelineItem';

export const items: ITimelineItem[] = [
	{
		title: 'Свадьбы',
		description: 'Свадебный день - это один из самых важных дней в Вашей жизни. Так позвольте же' +
		' себе и своим близким насладиться им сполна! Вместе мы организуем такую свадьбу,<br> о которой' +
		' мечтали именно Вы!',
		image: './app/about/timeline/images/1.png'
	},
	{
		title: 'Декор мероприятий',
		description: 'Юбилей, корпоратив, девичник, вечеринка или семейное торжество: лбой из этих' +
		' дней останется приятным и неповторимым воспоминанием. Мы поможем Вам украсить его' +
		' по-особенному.',
		image: './app/about/timeline/images/2.png'
	},
	{
		title: 'Мастер-классы',
		description: 'Мы с радостью готовы поделиться своими знаниями и опытом!' +
		' Приглашаем всех желающих посетить мастер-классы нашей студии.',
		image: './app/about/timeline/images/3.png'
	}
];
